/* Info Text */
"Add users if this device is used by several persons. Use the + button on the top right corner." = "Add users if this device is used by several persons. Use the + button on the top right corner.";

/* Left nav Button */
"Menu" = "Menu";

/* Info Text */
"Only the owner may remove or edit user. \nYou may switch to another identity by choosing the coresponding username." = "Only the owner may remove or edit user. \nYou may switch to another identity by choosing the coresponding username.";

/* Info Text */
"You may switch to another identity by choosing the coresponding username. Only the owner may add or remove user." = "You may switch to another identity by choosing the coresponding username. Only the owner may add or remove user.";

